tap "homebrew/bundle"
tap "homebrew/core"

cask "iterm2"
cask "firefox"
cask "nomachine"

brew "ag"
brew "awscli"
brew "bash"
brew "contacts"
brew "coreutils"
brew "cpanm"
brew "dasht"
brew "fzf"
brew "git"
brew "gnupg"
brew "golang"
brew "hh"
brew "jq"
brew "msmtp"
brew "neomutt"
brew "node@8"
brew "notmuch"
brew "nvim"
brew "offlineimap"
brew "pass"
brew "pass-otp"
brew "perl"
brew "pycodestyle"
brew "shellcheck"
brew "tmux"
brew "typescript"
brew "urlview"
brew "vim"
brew "w3m"
brew "yarn"
