tap "homebrew/bundle"
tap "homebrew/core"

cask "iterm2"
cask "firefox"
cask "nomachine"

brew "awscli"
brew "bash"
brew "git"
brew "gnupg"
brew "hh"
brew "jq"
brew "msmtp"
brew "neomutt"
brew "notmuch"
brew "offlineimap"
brew "pass"
brew "tmux"
brew "w3m"
