tap "homebrew/bundle"
tap "homebrew/core"

cask "iterm2"
cask "firefox"
cask "nomachine"

brew "ag"
brew "awscli"
brew "bash"
brew "cpanm"
brew "fzf"
brew "git"
brew "gnupg"
brew "hh"
brew "jq"
brew "msmtp"
brew "neomutt"
brew "nodejs"
brew "notmuch"
brew "offlineimap"
brew "pass"
brew "perl"
brew "tmux"
brew "typescript"
brew "vim"
brew "w3m"
brew "yarn"
